Repository: IlyaPapelishvili/05.11Pub
Catalog: */smallfile-*.po
Languages: es, hy

source: A screenshot of a website using AMP.
es: efefwef

source: A screenshot showing amp-sidebar.
es: wewedf
hy: Հատված, որը ցույց է տալիս AMP- կողային սյունը:

source: A website screenshot.
es: sdfegffefd
hy: Վեբ կայքի էկրանին

source: AMP Brand Materials
es: efefw
hy: AMP ապրանքանիշի նյութեր

source: AMP Caches & CORS
es: feffsdqs
hy: AMP պահոցներ և CORS

source: AMP Conf 2020
es: qqqqqqweer

source: AMP Contributor Summit 2019
es: rfvbvc
hy: AMP- ի հեղինակների գագաթնաժողով 2019

source: AMP Contributor Summit 2019 Applications Now Open
es: qwsdf
hy: AMP- ի ներդրողների գագաթնաժողով 2019-ի ծրագրերը այժմ բաց են

source: AMP Framework
es: wrfdsa
hy: AMP Շրջանակ

source: AMP HTML Specification
es: asasd
hy: AMP HTML հստակեցում

source: AMP Overview
es: adsd
hy: AMP ակնարկ

source: AMP for Email Specification
es: wrrr
hy: AMP էլփոստի հստակեցման համար
